Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/klemetti.12.09.10_fin.txt.tmx
Source language: fin
Languages: sme

source: Viikon kuulumisia Viikko on kulunut työmatkoilla.
sme: Vahku ságat Vahkku lea mannan bargomátkkiin.

source: Inarissa oli keskiviikkona saamelaiskäräjien järjestämä kuulemistilaisuus Inarijärven osayleiskaavasta.
sme: Anáris lei mannan gaskavahko sámedikki lágidan álbmotčoakkán Anárjávrre oasseoppalašlávas.

source: Saamelaiskäräjät kuuli ensimmäisen kerran jonkin tietyn alueen saamelaisia järjestämällä kuulemistilaisuuden saamelaiskäräjien lausuntoa varten.
sme: Sámediggi gulai vuosttaš háve muhtin dihto guovllu sápmelaččaid nu ahte lágidii álbmotčoakkáma sámedikki cealkámuša várás.

source: Olin hyvin tyytyväinen tilaisuuteen ja sen antiin.
sme: Ledjen hui duhtavaš dilálašvuhtii ja dan bohtosiidda.

source: Paikalle oli kokoontunut joukko alueen saamelaisia ja saimme heiltä erinomaisia näkemyksiä ja kantoja Inarijärven osayleiskaavasta, kaavaehdotuksen vaikutuksista ja asian valmistelusta.
sme: Álbmotčoakkámii ledje čoahkkanan guovllu sápmelaččat ja oaččuimet sis earenoamáš buriid oainnuid ja beliid Anárjávrre oasseoppalašlávas, lávvaevttohusa váikkuhusain ja ášši válmmaštallamis.

source: Saamelaiskäräjien virkamiehet kokoavat kuulemisesta muistion, jota käytetään saamelaiskäräjien lausunnon taustamateriaalina.
sme: Sámedikki virgeolbmot čohkkejit dilálašvuođa oainnuin muittuhančállosa, mii adnojuvvo sámedikki cealkámuša duogášmateriálan.

source: Syksyn kuluessa lausuntoesitystä käsitellään saamelaiskäräjien eri elimessä.
sme: Čavčča mielde cealkámušárvalus gieđahallojuvvo sámedikki sierra orgánain.

source: Kaava vaikuttaa oleellisella tavalla alueen saamelaisten nautintaoikeuksiin ja kulttuurin mukaisten perinteisten elinkeinojen harjoittamisen edellytyksiin.
sme: Lávva váikkuha mávssolaš vuogi mielde guovllu sápmelaččaid návddašanvuoigatvuođaide ja kultuvrra miel árbevirolaš ealáhusaiguin bargama eavttuide.

source: Jos kaavan valmisteluaikataulu sen sallii, niin viemme tarvittaessa lausunnon saamelaiskäräjien varsinaisen kokouksen hyväksyttäväksi.
sme: Jos láva válmmaštallanáigedávvala olis lea vejolaš, de doalvut cealkámuša dárbbu mielde sámedikki dievasčoakkáma dohkkeheami várás.

source: Torstaina saamelaisen parlamentaarisen neuvoston hallitus kokoontui ensimmäiseen kokoukseen Suomen saamelaiskäräjien puheenjohtajuuden aikana.
sme: Duorastaga sámi parlamentáralaš ráđi stivra čoahkkanii vuosttaš čoakkámii Suoma sámedikki jođihanáigodaga áigge.

source: Saamelaiskäräjien hallinto SPN:n sihteeristönä oli tehnyt hyvää työtä resurssipulastamme huolimatta ja SPN:n hallitus sai tehtyä kokouksessa useita tärkeitä päätöksiä.
sme: Sámedikki hálddahus SPR:a čállingoddin lei bargan buori barggu min resursaváilliin fuolakeahttá ja SPR:a stivra barggai čoakkámis máŋga dehálaš mearrádusa.

source: Ehkä keskeisin päätös oli saamelaisen parlamentaarisen neuvoston toiminnan, yhteistyösopimuksen ja työjärjestyksen uudistamisen aloittaminen vastaamaan pohjoismaisen saamelaissopimuksen velvoitteita.
sme: Mávssolaččamus mearrádus lei várra sámi parlamentáralaš ráđi doaimma, ovttasbargošiehtadusa ja bargoortnega ođasteami álggaheapmi dávistit davviriikkalaš sámi soahpamuša geatnegasvuođaide.

source: SPN:n hallitus asetti työryhmän valmistelemaan SPN:n tehtävien ja hallinnon uudistamista.
sme: SPR:a stivra ásahii bargojoavkku válmmaštallat SPR:a bargguid ja hálddahusa ođasmahttima.

source: SPN:n hallitus myös totesi tarpeen kehittää SPN:n toiminnasta tiedottamista.
sme: SPR:a stivra maid gávnnahii dárbbu gárgehit SPR:a dieđihandoaimma.

source: SPN:n hallitus päätti perustaa yhteiset kotisivut ja järjestää ensi vuonna julkisen kilpailun logon saamiseksi SPN: lle.
sme: SPR:a stivra mearridii vuođđudit ruovttusiidduid ja boahtte jagi lágidit almmolaš gilvvu logo oažžuma várás SPR: ái.

source: SPN:n tehtävänä on edustaa saamelaisia kansainvälisissä yhteyksissä ja kotisivujen puuttuminen vaikeuttaa kyseistä tehtävää.
sme: SPR:a bargun lea ovddastit sápmelaččaid riikkaidgaskasaš oktavuođain ja ruovttusiidduid váilun váttásnuhttá namuhuvvon barggu.

source: SPN:n n hallitus antoi kokouksessaan kaksi hyvin tärkeää esitystä.
sme: SPR:a stivra attii čoakkámistis guokte hui dehálaš evttohusa.

source: SPN päätti kannattaa EU:n arktisen informaatiokeskuksen perustamista Rovaniemelle.
sme: SPR mearridii doarjut EU:a árktalaš informašuvdnaguovddáža vuođđudeami Roavenjárgii.

source: SPN esittää EU:lle, että keskuksen tehtävään kuuluisi myös dialogin käyminen arktisten alkuperäiskansojen kanssa.
sme: SPR evttoha EU:ii, ahte guovddáža bargguide gulalii maid dialoga olláhuhttin árktalaš álgoálbmogiiguin.

source: Toinen SPN:n hallituksen esityksistä koskee Euroopan Unionin vuoden 2020 biodiversiteettitavoittetta.
sme: Nubbi SPN:a stivrra evttohusain guoská Eurohpá Uniovnna jagi 2020 biodiversiteahttaulbmiliid.

source: Biodiversiteettittavoite ohjaa Euroopan Unionin neuvotteluja biodiversiteettisopimuksen toimeenpanossa sekä ohjaa EU:n politiikka- ja rahoitustoimenpiteitä.
sme: Biodiversiteahttaulbmil stivre Eurohpá Uniovnna ráđđádallamiid biodiversiteahttasoahpamuša olláhuhttimis sihke stivre EU:a politihkka- ja ruhtadandoaibmabijuid.

source: SPN:n hallitus esitti, että tavoitteessa sitoudutaan turvamaan saamelaisten perinteinen tieto ja luonnon monimuotoisuuden säilyminen.
sme: SPR:a stivra evttohii, ahte ulbmilis čatnašuvvo dorvvastuvvot sámiid árbevirolaš diehtu ja luonddu biodiversiteahta seailun.

source: SPN:n päätökset ja esitykset löytyvät lähiaikoina saamelaiskäräjien kotisivuilta dokumentit / saamelainen parlamentaarinen neuvosto – osiosta.
sme: SPR:a mearrádusat ja evttohusat gávdnojit lagašáiggiid sámedikki ruovttusiidduin dokumeanttat / sámi parlamentáralaš ráđđi – gaskabláđi olis.

source: Seuraavan kerran SPN:n hallitus kokoontuu marraskuussa.
sme: Čuovvovaš háve SPR:a stivra čoahkkana skábmamánus.

source: Perjantaina osallistuin Arktisen neuvottelukunnan kokoukseen Arktisessa keskuksessa, Rovaniemellä.
sme: Bearjadaga oassálasten Árktalaš ráđđádallangotti čoakkámii Árktalaš guovddážis, Roavenjárggas.

source: Seuraavan kerran neuvottelukunta kokoontuu vasta ensi vuonna.
sme: Čuovvovaš háve ráđđádallangoddi čoahkkana easka boahtte jagi.

source: Neuvottelukunnan puheenjohtajaksi on vaihtunut pääministerin valtiosihteeri Mika Rossi.
sme: Ráđđádallangotti ságadoallin lea molsahuvvan oaiveministara stáhtačálli Mika Rossi.

source: Kokouksessa käsiteltiin pääasiassa valtioneuvoston arktisten strategian sisältöä ja sen jatkotyöstämistä.
sme: Čoakkámis gieđahallojuvvui eanasin stáhtaráđi árktalaš strategiija sisdoallu ja dan joatkkabargamis soahpan.

source: Nostin kokouksessa esille SPN:n tuen arktiselle informaatiokeskukselle.
sme: Loktejin čoakkámis ovdan SPR:a doarjaga árktalaš informašuvdnaguovddážii.

source: Kokouksen jälkeen osallistuin EU arjessa- paneeliin.
sme: Čoakkáma maŋŋel oassálasten EU árgabeaivvis-panelii.

source: Ensi viikko kuluu täysin työmatkoilla.
sme: Boahtte vahkku manná ollásit bargomátkkiin.

source: Olen Brysselissä torstaihin asti arktisten parlamentaarikkojen konferenssissa.
sme: Lean Brysselis duorastaga rádjái árktalaš parlamentarihkkáriid konfereanssas.

source: Konferenssista löytyy lisätietoa oheisesta osoitteesta: http://www.europarl.europa.eu/arcticparl / Samassa yhteydessä tapaan myös muutamia europarlamentaarikkoja ja komission edustajia.
sme: Konfereanssas gávdno lassidiehtu čuovvovaš siiddus: http://www.europarl.europa.eu/arcticparl / Semma bargomátkkis deaivvadan muhtin europarlamentarihkkáriiguin ja komiššuvnna ovddasteddjiiguin.

source: Komission kanssa keskustelemme mm.. EU:n arktisen strategian valmistelusta, alkuperäiskansayhteistyöstä ja saamelaisen parlamentaarisen neuvoston esityksistä.
sme: Komiššuvnnain ságastallat ee. EU:a árktalaš strategiija válmmaštallamis, álgoálbmotovttasbarggus ja sámi parlamentáralaš ráđi evttohusain.

source: Perjantaina on Inarissa saamelaiskäräjien hallituksen kokous, viimeinen ennen yleiskokousta.
sme: Bearjadaga lea Anáris sámedikki stivrra čoakkán, maŋimus ovdal dievasčoakkáma.

source: Vuontisjärvellä 11.9.2010
sme: Vuottesjávrres 11.9.2010

source: Klemetti Näkkäläjärvi
sme: Juvvá Lemet
